tap "homebrew/cask-fonts"
tap "shakacode/brew"
brew "libtiff"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "asdf"
brew "autoconf"
brew "automake"
brew "glib"
brew "pycparser"
brew "cffi"
brew "cmake"
brew "cryptography"
brew "curl"
brew "libtool"
brew "elixir-ls"
brew "harfbuzz"
brew "ghostscript"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "libassuan"
brew "pinentry"
brew "gnupg"
brew "go"
brew "pkgconf"
brew "guile"
brew "httping"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "jpeg"
brew "libxslt"
brew "luarocks"
brew "make"
brew "qt"
brew "mkvtoolnix"
brew "mono"
brew "neovim"
brew "netcat"
brew "nghttp2"
brew "ninja"
brew "nmap"
brew "nss"
brew "openssl@1.1"
brew "pandoc"
brew "pillow"
brew "pipx"
brew "python@3.12"
brew "tcping"
brew "the_silver_searcher"
brew "wimlib"
brew "shakacode/brew/curl-impersonate"
cask "1password-cli"
cask "chromium"
cask "font-fira-code"
cask "mitmproxy"
